
<div id="articleContent" class="ajaxed-in">

<h2><strong>Service de révision du contenu Web</strong></h2>
<p>L'équipe d'éditique et  de révision peut vous aider à rendre votre contenu plus convivial pour le Web. Pour  obtenir ses services, vous n'avez qu'à envoyer un courriel à <a href="mailto:csps.learningservicerequest-demandeserviceapprentissage.efpc@canada.ca">csps.learningservicerequest-demandeserviceapprentissage.efpc@canada.ca</a>.</p>
<p>Voici quelques  principes à respecter en ce qui concerne la rédaction pour le Web.</p>
<h3>Clart&eacute;</h3>
<ul>
<li>S'assurer que le mat&eacute;riel est facile &agrave; parcourir, &agrave; lire et &agrave; comprendre</li>
<li>S'assurer que le premier paragraphe de chaque section est captivant et qu'il transmet clairement l'id&eacute;e principale. C'est ce qui permet au lecteur de parcourir le contenu et de trouver rapidement ce qu'il cherche.</li>
<li>Utiliser des phrases courtes, r&eacute;partir l'information en regroupements, diviser les paragraphes et utiliser des listes &agrave; puce pour rendre le contenu plus facile &agrave; lire.</li>
<li>R&eacute;viser pour rendre les phrases br&egrave;ves et pr&eacute;cises, &eacute;liminer les phrases sans fin et les mots inutiles.</li>
</ul>
<h3>Uniformit&eacute;</h3>
<ul>
<li>S'assurer d'utiliser le m&ecirc;me vocabulaire, le m&ecirc;me style de langue, les m&ecirc;mes temps de verbe, les m&ecirc;mes pronoms, etc., dans l'ensemble des pages.</li>
<li>S'adresser directement au public et utiliser le plus souvent possible la voix active</li>
<li>P.&nbsp;ex.&nbsp;: Les participants d&eacute;couvriront comment mettre en pratique les principes de gestion de projet pour&hellip;
<ul>
<li>R&eacute;vision&nbsp;: D&eacute;couvrez comment mettre en pratique les principes de gestion de projet pour&hellip;
<ul>
<li>Utiliser un langage clair et simple</li>
</ul>
</li>
</ul>
</li>
<li>P.&nbsp;ex.&nbsp;: Ce programme permettra aux fonctionnaires d'acqu&eacute;rir les outils et techniques d'apprentissage dont ils ont besoin pour&hellip;
<ul>
<li>R&eacute;vision&nbsp;: Ce programme vous donne les outils et l'information dont vous avez besoin pour&hellip;</li>
</ul>
</li>
</ul>
<h3>Ton</h3>
<ul>
<li>Constater dans quelle mesure le choix des mots et la structure des phrases donnent des impressions diff&eacute;rentes</li>
<li>P.&nbsp;ex.&nbsp;: Choisissez parmi ces cours pour d&eacute;couvrir comment cibler votre message et formuler des demandes et des recommandations concises et efficaces&hellip;
<ul>
<li>R&eacute;vision&nbsp;: D&eacute;couvrez comment cibler votre public pour formuler des messages concis et efficaces. Ces cours vous aident &agrave; concevoir et &agrave; transmettre votre message avec confiance.</li>
</ul>
</li>
<li>S'assurer que le ton utilis&eacute; dans le contenu est uniforme</li>
<li>Utiliser un style conventionnel pour mobiliser le public; nous souhaitons l'attirer &agrave; l'aide d'ent&ecirc;tes significatifs et lui donner le go&ucirc;t d'en savoir plus au sujet de tous les excellents cours qu'offre l'&eacute;cole</li>
<li>Utiliser un langage qui semble optimiste et positif; nous souhaitons que notre public se sente enthousiaste &agrave; l'&eacute;gard de l'apprentissage qui se fait &agrave; l'&eacute;cole et se dise que les cours et programmes qu'offre l'&eacute;cole peuvent lui &ecirc;tre profitables.</li>
</ul>
<h3>R&eacute;vision</h3>
<ul>
<li>Le contenu des pages fera &eacute;galement l'objet d'une r&eacute;vision de l'orthographe, de la grammaire et du format.</li>
</ul>

</div>
